[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-git",
  "obsidian-style-settings",
  "editor-width-slider",
  "templater-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-outliner",
  "various-complements",
  "smart-random-note"
]